alsa-tools
alsa-utils
arandr
arch-wiki-docs
arch-wiki-lite
atom
audacity
audio-recorder
autoconf
automake
bash
bc
binutils
bison
blockify
boost
brightnessctl
bspwm
bzip2
cava
cmus
compton
coreutils
cower
cryptsetup
darktable
deepin-screenshot
deluge
device-mapper
dhcpcd
dialog
diffutils
discord
discount
dolphin-emu
doxygen
e2fsprogs
eclipse-cpp
efibootmgr
eog
fakeroot
fbida
feh
file
filesystem
findutils
firefox-developer-edition
flashplugin
flex
florence
freetype2-v35
gawk
gcc
gcc-libs
gettext
git
glibc
gnome-sound-recorder
gnome-terminal
grep
grub
gst-libav
gst-plugins-good
gst-plugins-ugly
gst-python
gstreamer-vaapi
gucharmap
gvfs
gzip
hdparm
htop
imgur-screenshot-git
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
kdegraphics-thumbnailers
krita
less
lib32-alsa-plugins
lib32-mpg123
libc++
libc++abi
libc++experimental
libmad
libmpdclient
libreoffice-fresh
libtool
licenses
lightdm-webkit-theme-aether
lightdm-webkit2-greeter
linux
linux-headers
logrotate
lvm2
lynx
m4
make
man-db
man-pages
mdadm
mpc
mpd
mpv
mutt
nano
nasm
ncmpcpp
neofetch-git
netctl
noto-fonts-emoji
ntfs-3g
openssh
os-prober
p7zip
pacaur
pacman
patch
pciutils
pcmanfm
pcmciautils
perl
pkgconf
pkgstats
plymouth-release
polybar
procps-ng
projectm-pulseaudio
psmisc
pulseaudio-alsa
pygtk
python-dbus
python-docopt
python-gobject
python-pip
python-pywal
reiserfsprogs
retroarch
rofi
rxvt-unicode
s-nail
scrot
sed
shadow
siji-git
sl
spotify
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
terminator
texinfo
tk
ttf-dejavu
ttf-inconsolata
ttf-symbola
usbutils
util-linux
vbam-wx
vi
vim
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vlc
weechat
which
wmctrl
woeusb-git
wpa_supplicant
x264
xcompmgr
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
